Repository: ninondev/Dayside
Catalog: TahoeTime/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, vi, zh_hant

source: 从这里换算…
de: Von hier umrechnen …
en: Convert from Here…
es: Convertir desde aquí…
fr: Convertir depuis ce lieu…
id: Konversi dari Sini…
it: Converti da qui…
ja: ここから変換…
ko: 여기서 변환…
nl: Reken om vanaf hier…
pl: Przelicz stąd…
pt_br: Converter a Partir Daqui…
ru: Пересчитать отсюда…
tr: Buradan Dönüştür…
vi: Quy đổi từ đây…
zh_hant: 從這裡換算⋯

source: 休市
de: Handelsfrei
en: Closed today
es: Cerrado hoy
fr: Fermé
id: Libur hari ini
it: Chiuso oggi
ja: 休場
ko: 휴장
nl: Vandaag gesloten
pl: Dziś bez sesji
pt_br: Sem negociação
ru: Нет торгов
tr: Bugün kapalı
vi: Nghỉ giao dịch

source: 休市日怎么算
de: Berechnung der Börsenfeiertage
en: How Holidays Are Worked Out
es: Cómo se calculan los festivos
fr: Calcul des jours de fermeture
id: Cara Menentukan Hari Libur Bursa
it: Come si calcolano i giorni di chiusura
ja: 休場日の求め方
ko: 휴장일 계산 방식
nl: Hoe sluitingsdagen worden bepaald
pl: Jak ustalane są dni bez sesji
pt_br: Como os Dias sem Negociação São Calculados
ru: Как определяются дни без торгов
tr: Tatil günleri nasıl belirlenir
vi: Cách tính ngày nghỉ giao dịch
zh_hant: 休市日怎麼算

source: 会议
de: Besprechung
en: Meeting
es: Reunión
fr: Réunion
id: Rapat
it: Riunione
ja: 会議
ko: 회의
nl: Vergadering
pl: Spotkanie
pt_br: Reunião
ru: Встреча
tr: Toplantı
vi: Cuộc họp
zh_hant: 會議

source: 伦敦证券交易所
de: London Stock Exchange
en: London Stock Exchange
es: Bolsa de Londres
fr: Bourse de Londres
id: Bursa Efek London
it: Borsa di Londra
ja: ロンドン証券取引所
ko: 런던증권거래소
nl: London Stock Exchange
pl: Londyńska Giełda Papierów Wartościowych
pt_br: Bolsa de Londres
ru: Лондонская фондовая биржа
tr: Londra Borsası
vi: Sở Giao dịch Chứng khoán London
zh_hant: 倫敦證券交易所

source: 体育日
de: Tag des Sports
en: Sports Day
es: Día del Deporte
fr: Jour du sport
id: Hari Olahraga
it: Giornata dello sport
ja: スポーツの日
ko: 체육의 날
nl: Sportdag
pl: Dzień Sportu
pt_br: Dia do Esporte
ru: День спорта
tr: Spor Günü
vi: Ngày Thể thao
zh_hant: 體育日

source: 使用自定义颜色
de: Eigene Farben verwenden
en: Use custom colors
es: Usar colores personalizados
fr: Utiliser des couleurs personnalisées
id: Gunakan warna khusus
it: Usa colori personalizzati
ja: カスタムカラーを使用
ko: 사용자화 색상 사용
nl: Gebruik aangepaste kleuren
pl: Używaj własnego koloru
pt_br: Usar Cor Personalizada
ru: Использовать свои цвета
tr: Özel Renk Kullan
vi: Dùng màu tùy chỉnh
zh_hant: 使用自訂顏色

source: 保存
de: Sichern
en: Save
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ko: 저장
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
ru: Сохранить
tr: Kaydet
vi: Lưu
zh_hant: 儲存

# 保存 HTML…
source: 保存网页…
de: Webseite sichern …
en: Save Web Page…
es: Guardar página web…
fr: Enregistrer la page web…
id: Simpan Halaman Web…
it: Salva pagina web…
ja: Webページを保存…
ko: 웹 페이지 저장…
nl: Bewaar webpagina…
pl: Zachowaj stronę internetową…
pt_br: Salvar Página Web…
ru: Сохранить веб-страницу…
tr: Web Sayfasını Kaydet…
vi: Lưu trang web…
zh_hant: 儲存網頁⋯

source: 儿童节
de: Kindertag
en: Children’s Day
es: Día del Niño
fr: Fête des enfants
id: Hari Anak
it: Festa dei bambini
ja: こどもの日
ko: 어린이날
nl: Kinderdag
pl: Dzień Dziecka
pt_br: Dia das Crianças
ru: День детей
tr: Çocuklar Günü
vi: Ngày Thiếu nhi
zh_hant: 兒童節

# 允许系统通知
source: 允许通知
de: Mitteilungen erlauben
en: Allow Notifications
es: Permitir notificaciones
fr: Autoriser les notifications
id: Izinkan Pemberitahuan
it: Consenti notifiche
ja: 通知を許可
ko: 알림 허용
nl: Sta meldingen toe
pl: Zezwól na powiadomienia
pt_br: Permitir Notificações
ru: Разрешить уведомления
tr: Bildirimlere İzin Ver
vi: Cho phép thông báo
zh_hant: 允許通知

source: 元旦
de: Neujahr
en: New Year’s Day
es: Año Nuevo
fr: Jour de l’An
id: Tahun Baru
it: Capodanno
ja: 元日
ko: 신정
nl: Nieuwjaarsdag
pl: Nowy Rok
pt_br: Ano Novo
ru: Новый год
tr: Yılbaşı
vi: Tết Dương lịch

# 先在菜单栏面板添加地点，再查看当地的日照和月相。
source: 在面板里添加一个城市，就能看到那里的日照和月相。
de: Füge eine Stadt im Panel hinzu, um ihr Tageslicht und ihre Mondphase zu sehen.
en: Add a city in the panel to see its daylight and moon phase.
es: Añade una ciudad en el panel para ver sus horas de luz y su fase lunar.
fr: Ajoutez une ville dans le panneau pour voir la durée du jour et la phase lunaire.
id: Tambahkan kota di panel untuk melihat durasi siang dan fase bulan di sana.
it: Aggiungi una città nel pannello per vederne le ore di luce e la fase lunare.
ja: パネルで都市を追加すると、その場所の昼の長さと月相を確認できます。
ko: 패널에서 도시를 추가하면 그곳의 낮의 길이와 달의 위상을 볼 수 있습니다.
nl: Voeg een stad toe in het paneel om daglicht en maanfase te zien.
pl: Dodaj miasto w panelu, aby zobaczyć długość dnia i fazę Księżyca w tym miejscu.
pt_br: Adicione uma cidade no painel para ver a duração da luz solar e a fase da Lua nesse local.
ru: Добавьте город на панели, чтобы увидеть продолжительность светового дня и фазу Луны.
tr: Bulunduğu yerdeki gün ışığını ve Ay evresini görmek için panelde bir şehir ekleyin.
vi: Hãy thêm một thành phố trong bảng để xem độ dài ban ngày và tuần trăng ở đó.
zh_hant: 在面板裡新增城市，就能看到那裡的日照和月相。

source: 全天
de: Ganztägig
en: All day
es: Todo el día
fr: Toute la journée
id: Seharian
it: Tutto il giorno
ja: 終日
ko: 하루 종일
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ru: Весь день
tr: Tam gün
vi: Cả ngày
zh_hant: 整日

source: 六月节
de: Juneteenth
en: Juneteenth
es: Juneteenth
fr: Juneteenth
id: Juneteenth
it: Juneteenth
ja: ジューンティーンス
ko: 준틴스
nl: Juneteenth
pl: Juneteenth
pt_br: Juneteenth
ru: Джунтинс
tr: Juneteenth
vi: Juneteenth
zh_hant: 六月節

# 共同空档
source: 共同工作时段
de: Gemeinsame Arbeitszeit
en: Shared Work Hours
es: Horario laboral común
fr: Créneaux de travail communs
id: Jam Kerja Bersama
it: Fasce di lavoro comuni
ja: 共通の勤務時間
ko: 공통 근무 시간
nl: Gezamenlijke werktijd
pl: Wspólne godziny pracy
pt_br: Horário de Trabalho em Comum
ru: Общее рабочее время
tr: Ortak Çalışma Saatleri
vi: Giờ làm việc chung
zh_hant: 共同工作時段

source: 关闭
de: Schließen
en: Close
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat
vi: Đóng
zh_hant: 關閉

source: 农历新年
de: Mondneujahr
en: Lunar New Year
es: Año Nuevo Lunar
fr: Nouvel An lunaire
id: Tahun Baru Imlek
it: Capodanno lunare
ja: 旧正月
ko: 설날
nl: Maannieuwjaar
pl: Księżycowy Nowy Rok
pt_br: Ano Novo Lunar
ru: Лунный Новый год
tr: Ay Takvimine Göre Yeni Yıl
vi: Tết Âm lịch
zh_hant: 農曆新年

source: 分享二维码
de: QR-Code zum Teilen
en: QR code for sharing
es: Código QR para compartir
fr: Code QR de partage
id: Kode QR untuk berbagi
it: Codice QR di condivisione
ja: 共有用QRコード
ko: 공유 QR 코드
nl: QR-code om te delen
pl: Kod QR do udostępnienia
pt_br: Código QR de compartilhamento
ru: QR-код для обмена
tr: Paylaşım QR kodu
vi: Mã QR chia sẻ
zh_hant: 分享QR碼

source: 分享可约时段
de: Verfügbare Zeiten teilen
en: Share availability
es: Compartir disponibilidad
fr: Partager les disponibilités
id: Bagikan ketersediaan
it: Condividi disponibilità
ja: 予約可能な時間枠を共有
ko: 예약 가능 시간 공유
nl: Deel beschikbaarheid
pl: Udostępniaj godziny dostępności
pt_br: Compartilhar Horários Disponíveis
ru: Делиться временем для встреч
tr: Uygun Saatleri Paylaş
vi: Chia sẻ giờ có thể hẹn
zh_hant: 分享可約時段

source: 分享哪个地点
de: Zu teilender Ort
en: Place to share
es: Lugar para compartir
fr: Lieu à partager
id: Lokasi untuk dibagikan
it: Luogo da condividere
ja: 共有する場所
ko: 공유할 장소
nl: Te delen locatie
pl: Udostępniane miejsce
pt_br: Local a compartilhar
ru: Место, которым поделиться
tr: Paylaşılacak Konum
vi: Địa điểm để chia sẻ
zh_hant: 要分享的地點

source: 分享我的时间
de: Meine Zeit teilen
en: Share My Time
es: Compartir mi hora
fr: Partager mon heure
id: Bagikan Waktu Saya
it: Condividi il mio orario
ja: 自分の時間を共有
ko: 내 시간 공유
nl: Deel mijn tijd
pl: Udostępnianie mojego czasu
pt_br: Compartilhar Meu Horário
ru: Поделиться своим временем
tr: Saatimi Paylaş
vi: Chia sẻ giờ của tôi
zh_hant: 分享我的時間

source: 分享预览
de: Vorschau zum Teilen
en: Share preview
es: Vista previa para compartir
fr: Aperçu du partage
id: Pratinjau berbagi
it: Anteprima della condivisione
ja: 共有プレビュー
ko: 공유 미리보기
nl: Voorvertoning van wat je deelt
pl: Podgląd udostępniania
pt_br: Prévia do compartilhamento
ru: Предварительный просмотр для обмена
tr: Paylaşım Önizlemesi
vi: Xem trước nội dung chia sẻ
zh_hant: 分享預覽

source: 分隔符
de: Trennzeichen
en: Separator
es: Separador
fr: Séparateur
id: Pemisah
it: Separatore
ja: 区切り文字
ko: 구분 기호
nl: Scheidingsteken
pl: Separator
pt_br: Separador
ru: Разделитель
tr: Ayırıcı
vi: Dấu phân cách
zh_hant: 分隔符號

source: 删除
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
tr: Sil
vi: Xóa
zh_hant: 刪除

source: 删除地点
de: Ort löschen
en: Delete Place
es: Eliminar lugar
fr: Supprimer le lieu
id: Hapus Lokasi
it: Elimina luogo
ja: 場所を削除
ko: 장소 삭제
nl: Verwijder locatie
pl: Usuwanie miejsca
pt_br: Apagar Local
ru: Удалить место
tr: Konumu Sil
vi: Xóa địa điểm
zh_hant: 刪除地點

# 刷新时钟调整
source: 重新检查
de: Erneut prüfen
en: Check Again
es: Comprobar de nuevo
fr: Vérifier à nouveau
id: Periksa Lagi
it: Ricontrolla
ja: 再確認
ko: 다시 확인
nl: Controleer opnieuw
pl: Sprawdź ponownie
pt_br: Verificar Novamente
ru: Проверить снова
tr: Yeniden Denetle
vi: Kiểm tra lại
zh_hant: 重新檢查

source: 前一日
de: Vortag
en: previous day
es: día anterior
fr: veille
id: hari sebelumnya
it: giorno prima
ja: 前日
ko: 전날
nl: vorige dag
pl: poprzedni dzień
pt_br: dia anterior
ru: предыдущий день
tr: önceki gün
vi: hôm trước

source: 前一日 %@
de: %@ am Vortag
en: %@ previous day
es: %@ del día anterior
fr: %@ la veille
id: %@ hari sebelumnya
it: %@ del giorno prima
ja: 前日 %@
ko: 전날 %@
nl: %@ vorige dag
pl: %@ poprzedniego dnia
pt_br: %@ do dia anterior
ru: %@ предыдущего дня
tr: önceki gün %@
vi: %@ hôm trước

# 加入日历失败。请在系统设置的「隐私与安全性 › 日历」里检查权限后再试。
source: 无法添加到日历。请在“系统设置 › 隐私与安全性 › 日历”里检查权限后再试。
de: Konnte nicht zum Kalender hinzugefügt werden. Prüfe die Berechtigung unter „Systemeinstellungen › Datenschutz & Sicherheit › Kalender“ und versuche es erneut.
en: Couldn’t add to Calendar. Check access in System Settings › Privacy & Security › Calendars, then try again.
es: No se ha podido añadir al calendario. Comprueba el permiso en Ajustes del Sistema › Privacidad y seguridad › Calendarios e inténtalo de nuevo.
fr: Impossible d’ajouter au calendrier. Vérifiez les autorisations dans Réglages Système › Confidentialité et sécurité › Calendriers, puis réessayez.
id: Tidak dapat menambahkan ke Kalender; periksa izin di Pengaturan Sistem › Privasi & Keamanan › Kalender, lalu coba lagi.
it: Impossibile aggiungere al calendario. Controlla l’accesso in Impostazioni di Sistema › “Privacy e sicurezza” › Calendari, poi riprova.
ja: カレンダーに追加できませんでした。“システム設定”＞“プライバシーとセキュリティ”＞“カレンダー”でアクセス権を確認してから、やり直してみてください。
ko: 캘린더에 추가할 수 없습니다. 시스템 설정 › 개인정보 보호 및 보안 › 캘린더에서 권한을 확인한 뒤 다시 시도하세요.
nl: Kon niet aan de agenda worden toegevoegd. Controleer de toegang in Systeeminstellingen bij 'Privacy en beveiliging' > 'Agenda's' en probeer het opnieuw.
pl: Nie udało się dodać do kalendarza. Sprawdź dostęp w Ustawieniach systemowych › Prywatność i ochrona › Kalendarze i spróbuj ponownie.
pt_br: Não foi possível adicionar ao calendário. Verifique o acesso em Ajustes do Sistema › Privacidade e Segurança › Calendários e tente novamente.
ru: Не удалось добавить в календарь. Проверьте доступ в «Системные настройки» › «Конфиденциальность и безопасность» › «Календари» и повторите попытку.
tr: Takvime eklenemedi. Sistem Ayarları › Gizlilik ve Güvenlik › Takvimler bölümünde izni denetleyip yeniden deneyin.
vi: Không thể thêm vào lịch. Hãy kiểm tra quyền trong Cài đặt hệ thống › Quyền riêng tư & Bảo mật › Lịch rồi thử lại.
zh_hant: 無法加入行事曆。請在「系統設定」>「隱私權與安全性」>「行事曆」中檢查權限後再試。

source: 劳动感谢日
de: Tag des Dankes für die Arbeit
en: Labor Thanksgiving Day
es: Día de Acción de Gracias por el Trabajo
fr: Fête du travail et de la reconnaissance
id: Hari Syukur Pekerja
it: Giornata del ringraziamento per il lavoro
ja: 勤労感謝の日
ko: 근로 감사의 날
nl: Dankdag voor de arbeid
pl: Święto Dziękczynienia za Pracę
pt_br: Dia de Ação de Graças pelo Trabalho
ru: День благодарности труду
tr: Emeğe Şükran Günü
vi: Ngày Cảm tạ Lao động
zh_hant: 勞動感謝日

source: 劳动节
de: Tag der Arbeit
en: Labor Day
es: Día del Trabajo
fr: Fête du travail
id: Hari Buruh
it: Festa del lavoro
ja: 労働者の日
ko: 노동절
nl: Dag van de Arbeid
pl: Święto Pracy
pt_br: Dia do Trabalho
ru: День труда
tr: İşçi Bayramı
vi: Ngày Lao động
zh_hant: 勞動節

source: 半粗
de: Halbfett
en: Semibold
es: Seminegrita
fr: Demi-gras
id: Semitebal
it: Semigrassetto
ja: セミボールド
ko: 세미볼드
nl: Halfvet
pl: Półgruba
pt_br: Seminegrito
ru: Полужирный
tr: Yarı Kalın
vi: Nửa đậm
zh_hant: 半粗體

source: 华盛顿诞辰日
de: Washingtons Geburtstag
en: Washington’s Birthday
es: Natalicio de Washington
fr: Anniversaire de Washington
id: Hari Ulang Tahun Washington
it: Anniversario della nascita di Washington
ja: ワシントン誕生日
ko: 워싱턴 탄생일
nl: Verjaardag van Washington
pl: Urodziny George’a Washingtona
pt_br: Aniversário de Washington
ru: День рождения Вашингтона
tr: Washington’ın Doğum Günü
vi: Ngày sinh Washington
zh_hant: 華盛頓誕辰日

source: 印度国家证券交易所
de: National Stock Exchange of India
en: National Stock Exchange of India
es: Bolsa Nacional de la India
fr: Bourse nationale de l’Inde
id: Bursa Efek Nasional India
it: Borsa nazionale dell’India
ja: インド国立証券取引所
ko: 인도 국립증권거래소
nl: National Stock Exchange of India
pl: Narodowa Giełda Papierów Wartościowych Indii
pt_br: Bolsa Nacional da Índia
ru: Национальная фондовая биржа Индии
tr: Hindistan Ulusal Borsası
vi: Sở Giao dịch Chứng khoán Quốc gia Ấn Độ
zh_hant: 印度國家證券交易所

# 即将调整时钟
source: 即将换钟
de: Bevorstehende Zeitumstellung
en: Upcoming clock change
es: Próximo cambio de hora
fr: Prochain changement d’heure
id: Perubahan jam mendatang
it: Prossimo cambio dell’ora
ja: まもなく時刻変更
ko: 예정된 시계 조정
nl: Klokwijziging op komst
pl: Zbliża się zmiana czasu
pt_br: Próxima mudança de horário
ru: Предстоящий перевод часов
tr: Yaklaşan saat değişikliği
vi: Sắp đổi giờ
zh_hant: 即將調整時鐘

source: 反馈与诊断
de: Feedback und Diagnose
en: Feedback and Diagnostics
es: Comentarios y diagnóstico
fr: Commentaires et diagnostic
id: Umpan Balik dan Diagnostik
it: Feedback e diagnostica
ja: フィードバックと診断
ko: 피드백 및 진단
nl: Feedback en diagnose
pl: Opinie i diagnostyka
pt_br: Feedback e Diagnóstico
ru: Обратная связь и диагностика
tr: Geri Bildirim ve Tanılama
vi: Phản hồi và chẩn đoán
zh_hant: 回饋與診斷

source: 取消
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
tr: Vazgeç
vi: Hủy

source: 可约时段不会查询日历或预订会议。
de: Die Verfügbarkeit wird ohne Kalenderabfrage ermittelt; es werden keine Besprechungen gebucht.
en: Availability doesn’t check your calendar or book meetings.
es: La disponibilidad no consulta calendarios ni reserva reuniones.
fr: L’affichage des disponibilités ne consulte pas votre calendrier et ne réserve aucune réunion.
id: Ketersediaan tidak memeriksa kalender atau menjadwalkan pertemuan.
it: La disponibilità non consulta il calendario e non prenota riunioni.
ja: 予約可能な時間枠を表示する際に、カレンダーを確認したり会議を予約したりすることはありません。
ko: 예약 가능 시간은 캘린더를 조회하거나 회의를 예약하는 데 사용되지 않습니다.
nl: Beschikbaarheid raadpleegt je agenda niet en boekt geen vergaderingen.
pl: Udostępnianie godzin dostępności nie sprawdza kalendarza ani nie rezerwuje spotkań.
pt_br: Os horários disponíveis não consultam seu calendário nem reservam reuniões.
ru: Для определения времени для встреч календарь не проверяется; встречи не бронируются.
tr: Uygun saatler belirlenirken takviminiz kontrol edilmez ve toplantı ayarlanmaz.
vi: Tính năng giờ có thể hẹn không kiểm tra lịch hay đặt cuộc họp.
zh_hant: 可約時段不會查詢行事曆或預訂會議。

source: 各地时间连成一行，能直接贴进聊天。
de: Alle Ortszeiten in einer Zeile, zum Einfügen in einen Chat.
en: Every place’s time on one line, ready to paste into a chat.
es: La hora de cada lugar en una sola línea, lista para pegar en un chat.
fr: L’heure de chaque lieu sur une seule ligne, prête à coller dans une discussion.
id: Salin waktu setiap lokasi dalam satu baris untuk ditempel ke obrolan.
it: L’ora di ogni luogo su una sola riga, pronta da incollare in una chat.
ja: 各地の時刻を1行にまとめます。そのままチャットに貼れます。
ko: 각 지역의 시각을 한 줄로 이어 붙여 채팅에 바로 붙여 넣을 수 있습니다.
nl: De tijden van alle locaties op één regel, klaar om in een chat te plakken.
pl: Kopiuj godziny ze wszystkich miejsc w jednym wierszu, gotowe do wklejenia na czacie
pt_br: A hora de cada local em uma só linha, pronta para colar em um chat.
ru: Время всех мест одной строкой, чтобы сразу вставить в чат.
tr: Her konumun saati tek satırda, sohbete yapıştırmaya hazır.
vi: Hãy sao chép giờ mọi nơi thành một dòng để dán trực tiếp vào cuộc trò chuyện.
zh_hant: 各地時間連成一行，能直接貼進聊天。

source: 同步到iPhone
de: Auf das iPhone übertragen
en: Sync to iPhone
es: Sincronizar con el iPhone
fr: Synchroniser avec l’iPhone
id: Sinkronkan ke iPhone
it: Sincronizza con iPhone
ja: iPhoneに同期
ko: iPhone으로 동기화
nl: Synchroniseer met iPhone
pl: Synchronizuj z iPhone’em
pt_br: Sincronizar com o iPhone
ru: Синхронизация с iPhone
tr: iPhone’a Eşzamanla
vi: Đồng bộ sang iPhone

source: 同步到iPhone的二维码
de: QR-Code für die Übertragung auf das iPhone
en: QR code for syncing to iPhone
es: Código QR para sincronizar con el iPhone
fr: Code QR pour la synchronisation avec l’iPhone
id: Kode QR untuk sinkronisasi ke iPhone
it: Codice QR per sincronizzare con iPhone
ja: iPhone同期用QRコード
ko: iPhone 동기화용 QR 코드
nl: QR-code voor synchronisatie met iPhone
pl: Kod QR do synchronizacji z iPhone’em
pt_br: Código QR para sincronizar com o iPhone
ru: QR-код для синхронизации с iPhone
tr: iPhone’a eşzamanlama için QR kodu
vi: Mã QR để đồng bộ sang iPhone
zh_hant: 同步到iPhone的QR碼

source: 名称
de: Name
en: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Название
tr: Ad
vi: Tên
zh_hant: 名稱

source: 名称与时间顺序
de: Reihenfolge von Name und Zeit
en: Name and time order
es: Orden del nombre y la hora
fr: Ordre du nom et de l’heure
id: Urutan nama dan waktu
it: Ordine di nome e ora
ja: 名称と時刻の順序
ko: 이름 및 시간 순서
nl: Volgorde van naam en tijd
pl: Kolejność nazwy i godziny
pt_br: Ordem de Nome e Hora
ru: Порядок: название и время
tr: Ad ve Saat Sırası
vi: Thứ tự tên và giờ
zh_hant: 名稱與時間順序

source: 名称在前
de: Name zuerst
en: Name First
es: Nombre primero
fr: Nom d’abord
id: Nama di Depan
it: Prima il nome
ja: 名称を先頭
ko: 이름 먼저
nl: Naam eerst
pl: Najpierw nazwa
pt_br: Nome Primeiro
ru: Сначала название
tr: Önce Ad
vi: Tên đứng trước
zh_hant: 名稱在前

source: 名称旁显示UTC偏移
de: UTC-Versatz neben dem Namen anzeigen
en: Show UTC offset beside the name
es: Mostrar el desfase UTC junto al nombre
fr: Afficher le décalage UTC près du nom
id: Tampilkan selisih UTC di samping nama
it: Mostra lo scostamento UTC accanto ai nomi
ja: 名前の横にUTCオフセットを表示
ko: 이름 옆에 UTC 오프셋 표시
nl: Toon UTC-verschil naast namen
pl: Pokazuj przesunięcie UTC obok nazw
pt_br: Mostrar Deslocamento UTC ao Lado do Nome
ru: Смещение UTC рядом с названием
tr: Adların yanında UTC farkını göster
vi: Hiển thị độ lệch UTC cạnh tên
zh_hant: 名稱旁顯示UTC偏移

source: 后台运行
de: Im Hintergrund
en: Background
es: En segundo plano
fr: En arrière-plan
id: Latar Belakang
it: Esecuzione in background
ja: バックグラウンド
ko: 백그라운드
nl: Op de achtergrond
pl: Działanie w tle
pt_br: Em Segundo Plano
ru: Фоновый режим
tr: Arka Plan
vi: Chạy trong nền
zh_hant: 背景執行

source: 回到现在
de: Zurück zur aktuellen Zeit
en: Back to Now
es: Volver al momento actual
fr: Revenir à l’heure actuelle
id: Kembali ke Sekarang
it: Torna all’ora attuale
ja: 現在に戻る
ko: 현재로 돌아가기
nl: Terug naar nu
pl: Wróć do teraz
pt_br: Voltar para Agora
ru: К текущему времени
tr: Şimdiye Dön
vi: Về hiện tại
zh_hant: 回到現在

source: 国庆节
de: Nationalfeiertag
en: National Day
es: Fiesta Nacional
fr: Fête nationale
id: Hari Nasional
it: Festa nazionale
ja: 国慶節
ko: 국경절
nl: Nationale feestdag
pl: Święto Narodowe
pt_br: Dia Nacional
ru: Национальный день
tr: Ulusal Gün
vi: Quốc khánh
zh_hant: 國慶節

# 图片
source: 图像
de: Bild
en: Image
es: Imagen
fr: Image
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
tr: Görüntü
vi: Hình ảnh
zh_hant: 影像

source: 圆角
de: Rund
en: Rounded
es: Redondeada
fr: Arrondi
id: Bundar
it: Arrotondato
ja: ラウンド
ko: 둥근
nl: Afgerond
pl: Zaokrąglona
pt_br: Arredondado
ru: Скруглённый
tr: Yuvarlatılmış
vi: Bo tròn
zh_hant: 圓角

source: 圣诞节
de: Weihnachten
en: Christmas Day
es: Navidad
fr: Noël
id: Hari Natal
it: Natale
ja: クリスマス
ko: 크리스마스
nl: Eerste kerstdag
pl: Boże Narodzenie
pt_br: Natal
ru: Рождество
tr: Noel
vi: Lễ Giáng sinh
zh_hant: 聖誕節

# 在 Dayside 中查看这个地点：不在时钟列表里就先加入，再打开时间工具。
source: 在Dayside中查看这个地点：不在列表里就先加入，再打开时间工具。
de: Zeigt diesen Ort in Dayside: Fügt ihn bei Bedarf zur Liste hinzu und öffnet dann die Zeitwerkzeuge.
en: Shows this place in Dayside: adds it to your list if needed, then opens Time Tools.
es: Muestra este lugar en Dayside: lo añade a la lista si hace falta y luego abre Herramientas.
fr: Affiche ce lieu dans Dayside : l’ajoute à la liste si nécessaire, puis ouvre « Outils horaires ».
id: Menampilkan lokasi ini di Dayside: menambahkannya ke daftar jam jika belum ada, lalu membuka Alat Waktu.
it: Mostra questo luogo in Dayside: se serve lo aggiunge all’elenco, poi apre “Strumenti orari”.
ja: この場所をDaysideで表示します。リストになければ追加してから、時刻ツールを開きます。
ko: 이 장소를 Dayside에서 표시합니다. 목록에 없으면 먼저 추가한 다음 시간 도구를 엽니다.
nl: Toont deze locatie in Dayside: voegt die zo nodig toe aan je lijst en opent Tijdtools.
pl: Pokazuje to miejsce w aplikacji Dayside: w razie potrzeby dodaje je do listy, a potem otwiera Narzędzia czasu.
pt_br: Mostra este local no Dayside: adiciona à lista se necessário e abre Ferramentas de Tempo.
ru: Показывает место в Dayside: при необходимости добавляет в список, затем открывает инструменты времени.
tr: Bu konumu Dayside’da gösterir: listede yoksa ekler, ardından Zaman Araçları’nı açar.
vi: Xem địa điểm này trong Dayside: thêm vào danh sách nếu cần, rồi mở Công cụ thời gian.
zh_hant: 在Dayside中查看這個地點：不在清單裡就先加入，再打開時間工具。

source: 在“太阳与月亮”里查看
de: In „Sonne und Mond“ anzeigen
en: Show in Sun and Moon
es: Ver en “Sol y luna”
fr: Voir dans « Soleil et lune »
id: Tampilkan di Matahari dan Bulan
it: Mostra in “Sole e Luna”
ja: “太陽と月”で表示
ko: ‘태양과 달’에서 보기
nl: Toon in 'Zon en maan'
pl: Pokaż na stronie Słońce i Księżyc
pt_br: Ver em Sol e Lua
ru: Показать в разделе «Солнце и Луна»
tr: Güneş ve Ay’da Göster
vi: Xem trong Mặt trời và mặt trăng
zh_hant: 在「太陽與月亮」裡查看

# 在「找碰头时间」里包含
source: 加到“找碰头时间”
de: Zu „Besprechungszeit finden“ hinzufügen
en: Add to Find a Meeting Time
es: Añadir a “Buscar hora de reunión”
fr: Ajouter à « Trouver un créneau »
id: Tambahkan ke Cari Waktu Rapat
it: Aggiungi a “Trova un orario”
ja: “会議の時間を探す”に追加
ko: ‘회의 시간 찾기’에 추가
nl: Voeg toe aan 'Zoek een vergadermoment'
pl: Dodaj do strony Wspólny termin
pt_br: Adicionar a “Encontrar Horário para Reunião”
ru: Добавить в раздел «Найти время для встречи»
tr: Toplantı Planlayıcısı’na Ekle
vi: Thêm vào Tìm giờ họp
zh_hant: 加到「找碰面時間」

source: 在后台保持运行
de: Im Hintergrund weiterlaufen lassen
en: Keep running in the background
es: Seguir ejecutándose en segundo plano
fr: Continuer en arrière-plan
id: Tetap Berjalan di Latar Belakang
it: Mantieni in esecuzione in background
ja: バックグラウンドで実行し続ける
ko: 백그라운드에서 계속 실행
nl: Blijf actief op de achtergrond
pl: Działaj dalej w tle
pt_br: Continuar em Segundo Plano
ru: Продолжать работу в фоновом режиме
tr: Arka Planda Çalışmaya Devam Et
vi: Tiếp tục chạy trong nền
zh_hant: 在背景保持執行

# 在后台保持运行时只用低优先级，不会阻止 Mac 睡眠。
source: 不会阻止Mac睡眠。
de: Verhindert nicht den Ruhezustand des Mac.
en: Doesn’t keep your Mac awake.
es: No impide que el Mac entre en reposo.
fr: N’empêche pas la mise en veille du Mac.
id: Tidak mencegah Mac Anda tidur.
it: Non impedisce al Mac di andare in stop.
ja: Macのスリープを妨げません。
ko: Mac의 잠자기를 방해하지 않습니다.
nl: Voorkomt niet dat je Mac in de sluimerstand gaat.
pl: Nie blokuje uśpienia Maca
pt_br: Não impede o Mac de entrar em repouso.
ru: Не мешает Mac засыпать.
tr: Mac’in uykuya geçmesini engellemez.
vi: Không ngăn Mac chuyển sang chế độ ngủ.
zh_hant: 不會阻止Mac睡眠。
